<section class="section aboutus-section" id="aboutus">
    <div class="title">
        <h2><?= $title; ?></h2>
    </div>
    <div class="content col-12">
        <p>
            На протяжении нескольких лет GoodAdress успешно и продуктивно оказывает услуги по
            предоставлению юридических адресов, что является приоритетным направлением деятельности фирмы.
            Также у нас вы можете получить квалифицированную консультацию по поводу обращения в налоговые
            органы, услуги по регистрации и ликвидации юр лиц, а также внесению изменений в учредительные
            документы.
        </p>
        <p>
            Наша компания предоставляет 100%-ые гарантии успешной регистрации организаций любых форм
            собственности!
        </p>
        <p>
            У нас Вы найдете разумные и привлекательным цены. Мы обеспечиваем индивидуальный подход к
            каждому нашему Клиенту.
        </p>
    </div>
</section>