<section class="section aboutus-section" id="aboutus">
    <div class="title">
        <h2><?= $title; ?></h2>
    </div>
    <div class="content col-12">
        <p>
            Специалисты компании BestAdress оказывают профессиональную помощь в подборе юридических адресов, для
            успешной работы вашей компании.
        </p>
        <p>
            У наших юристов вы получите квалифицированную консультацию по вопросам:
        </p>
        <ul>
            <li>регистрации и ликвидации юридических лиц (ООО,АО), а так же ИП</li>
            <li>внесение изменений в учредительные документы</li>
            <li>взаимодействие с органами ИФНС России</li>
        </ul>
    </div>
</section>