<section class="section services-section" id="services">
    <div class="title">
        <h2><?= $title ?></h2>
    </div>
    <div class="content services row">
        <div class="services-item col-12">
            <div class="services-item__title">
                <p class="services__icon" style="background: url('png/houses.png'); background-size: cover;"></p>
                <p>
                    Юридические адреса в Москве для: ООО, ИП, ОАО
                </p>
            </div>
            <div class="services-item__box">
                <p>
                    Несмотря на вносимые в законодательство изменения, одно остается неизменным – для
                    создания любого вида акционерного общества Вам требуется приобретение юридического
                    адреса, к выбору которого следует подойти весьма серьезно.
                </p>
                <p>
                    Выбирая надежный юридический адрес организации, Вы гарантируете себе стабильное
                    получение почтовой корреспонденции, возможность проведения банковских и налоговых
                    проверок.
                </p>
                <div class="price-box">
                    <p>6 месяцев - <span class="pink"> 10 000 руб</span></p>
                    <p>11 месяцев - <span class="pink"> 13 000 руб</span></p>
                    <button class="button">Заказать</button>
                </div>
            </div>
        </div>
        <div class="services-item  col-md-6 col-12">
            <div class="services-item__title">
                <p class="services__icon" style="background: url('png/rent.png'); background-size: cover;"></p>
                <p>Аренда юридического адреса</p>
            </div>
            <div class="services-item__box">
                <p>
                    Если Вы воспользуетесь нашей услугой аренды юридического адреса, то получите гарантию
                    успешной
                    регистрации Вашей фирмы в налоговых органах нужного административного округа. Также
                    совершенно
                    бесплатно мы предоставим все нужные документы, а при необходимости выдадим их повторно.
                    Для
                    каждого из предоставляемых адресов предусмотрена бесплатная услуга принятия проверок из
                    контролирующих органов или банка.
                </p>
            </div>
        </div>
        <div class="services-item  col-md-6 col-12">
            <div class="services-item__title">
                <p class="services__icon" style="background: url('png/house.png'); background-size: cover;"></p>
                <p>Смена юридического адреса</p>
            </div>
            <div class="services-item__box">
                <p>
                    В вашей фирме произошли изменения необходимо сменить юридический адрес? Эти изменения
                    нужно произвести в кротчайшие сроки и предоставить в соответствующую ИФНС?
                </p>
                <p>
                    Специалисты отдела регистрации готовы помочь! Вам потребуется лишь
                    предоставить необходимую информацию о вашей компании и ряд документов подлежащих
                    изменению, в которых следует указать, будет ли происходить смена юридического адреса. На
                    руки вы получите исправленную и подтвержденную в налоговом органе документацию.
                </p>
                <div class="price-box">
                    <p><span class="pink">10 000 руб</span></p>
                    <p>Срок выполнения - <span>8 дней</span></p>
                    <button class="button">Заказать</button>
                </div>
            </div>
        </div>
        <div class="services-item  col-md-6 col-12">
            <div class="services-item__title">
                <p class="services__icon" style="background: url('png/mail.png'); background-size: cover;"></p>
                <p>Почтовое обслуживание</p>
            </div>
            <div class="services-item__box">
                <p>
                    Данная услуга представляет собой получение корреспонденции простого и заказного
                    характера, ценных отправлений, мелких пакетов, различных посылок, приходящих в адрес
                    вашей организации, а также их последующую своевременную передачу вашему представителю.
                </p>
                <p>
                    Кроме того, услуга почтового обслуживания возможна как по вашему юридическому адресу,
                    так и по любому иному, указанному вами, в пределах Москвы и Подмосковья. Минимальный
                    срок договора составляет 3 месяца, и пролонгация возможна на любой срок. У нас
                    предусмотрена система как наличного, так и безналичного расчёта с оформлением
                    всех необходимых бухгалтерских документов.
                </p>
                <div class="price-box">
                    <p>1 месяц - <span class="pink"> 1 000 руб</span></p>
                    <button class="button">Заказать</button>
                </div>
            </div>
        </div>
        <div class="services-item  col-md-6 col-12">
            <div class="services-item__title">
                <p class="services__icon" style="background: url('png/contract.png'); background-size: cover;">
                </p>
                <p>Регистрация новой фирмы</p>
            </div>
            <div class="services-item__box">
                <p>
                    Вам необходимо открыть свою фирму: "ООО", "ЗАО", "ОАО"? Наш отдел регистрации фирм и
                    компаний сделает это в кротчайшие сроки. С вашей стороны понадобятся лишь необходимые
                    документы. Все вопросы с созданием устава, регистрацией и дальнейшим сопровождением мы
                    возьмем на себя.
                </p>
                <p>
                    Открытие нового предприятия - это ответственный шаг, где оформление документов является
                    одной из составных частей. Наши специалисты готовы помочь Вам в создании успешной
                    компании.
                </p>
                <p>
                    Каждый заказ исполняется индивидуально, предварительно обсудив все нюансы создания
                    будущей компании с клиентом. Оформить заказ или получить более подробную информацию вы
                    всегда можете у наших менеджеров по телефону (495) 989-21-79 или оставив заявку.
                    Юридический адрес в нашей компании - это адрес от собственника, то есть из первых рук.
                    Мы являемся собственниками помещений - поэтому готовы предоставить такую услугу как
                    продажа юридического адреса.
                </p>
                <div class="price-box">
                    <p>От - <span class="pink">3 000 руб</span></p>
                    <button class="button">Заказать</button>
                </div>
            </div>
        </div>
    </div>
</section>